tap 'caskroom/cask' 

brew 'ansible'
brew 'cowsay'
brew 'dos2unix'
brew 'jq'
brew 'httpie'
brew 'lftp'
brew 'lastpass-cli'
brew 'pwgen'
brew 'rbenv'
brew 'rbenv-bundler'
brew 'python3'
brew 'rpm'
brew 'ssh-copy-id'
brew 'subversion'
brew 'zsh'
brew 'yadm'
brew 'vim'
brew 'the_silver_searcher'
brew 'task'
brew 'tasksh'
brew 'sqlite'
brew 'readline'
brew 'mtr'
brew 'nmap'
brew 'htop'
brew 'hping'
brew 'gcc'
brew 'mas'


cask 'firefox'
cask 'android-sdk'
cask 'caffeine'
cask 'gpgtools'
cask 'java'
cask 'lastpass'
cask 'macdown'
cask 'regexhibit'
cask 'virtualbox'
cask 'xquartz'
cask 'docker'

mas 'LastPass', id: 926036361

